/* Adobe Illustrator Plist Files */
/* Localized Strings for French */
/* Copyright 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Illustrator CC";
CFBundleDisplayName = "Adobe Illustrator CC 2017";
CFBundleGetInfoString = "21.1.0, Copyright © 1987-2017 Adobe Systems Inc.  All rights reserved.";
/* ------------------------------------------------------- */
/* Document Types */
"Adobe Illustrator Document" = "Document Adobe Illustrator";
"EPS File" = "Fichier EPS";
"PC EPS File" = "Fichier PC EPS";
"Text File" = "Fichier Texte";
"Postscript File" = "Fichier PostScript";
"Adobe Illustrator Preferences" = "Préférences Adobe Illustrator";
"Adobe Illustrator Template" = "Modèle Adobe Illustrator";
"Adobe Illustrator Plug-In" = "Module externe Adobe Illustrator";
"Adobe Illustrator Hyphenation Dictionary" = "Dictionnaire de césure Adobe Illustrator";
"Adobe Illustrator Action" = "Script Adobe Illustrator";
"Adobe Illustrator Tsume File" = "Fichier Tsume Adobe Illustrator";
"PDF File" = "Fichier PDF";
"Amiga IFF Image" = "Image Amiga IFF";
"AutoCAD Image" = "Image AutoCAD";
"Windows Bitmap Image" = "Image Windows Bitmap";
"Computer Graphics Metafile" = "Métafichier Computer Graphics (CGM)";
"Enhanced Metafile" = "Métafichier amélioré";
"Flash Document" = "Document Flash";
"JPEG Image" = "Image JPEG";
"PICT Image" = "Image PICT";
"PCX Image" = "Image PCX";
"Adobe Photoshop Image" = "Image Adobe Photoshop";
"Pixar Image" = "Image Pixar";
"SVG Image" = "Image SVG";
"Compressed SVG Image" = "Image SVG compressée";
"Targa Image" = "Image Targa";
"TIFF Image" = "Image TIFF";
"WMF Image" = "Image WMF";
"PNG Image" = "Image PNG";
"GIF Image" = "Image GIF";
"Adobe Color Table" = "Tables des couleurs Adobe";
"Adobe Save For Web Settings" = "Paramètres Adobe Enregistrer pour le Web";
"Adobe Illustrator Dictionary" = "Dictionnaire Adobe Illustrator";
"Adobe Illustrator Flattening Module" = "Module Aplatissement Adobe Illustrator";
"Adobe Illustrator Print Presets" = "Paramètres prédéfinis d'impression Adobe Illustrator";
"XML File" = "Fichier XML";
"Adobe Illustrator Keyboard Shortcuts" = "Raccourcis clavier Adobe Illustrator";
"Adobe Illustrator Filter" = "Filtre Adobe Illustrator";
"Adobe Swatch Exchange file" = "Adobe Swatch Exchange file";
"Adobe Color Settings File" = "Adobe Color Settings File";
"Adobe Color Book File" = "Adobe Color Book File";
